{
  "totalPages": 10,
  "currentPage": 1,
  "books": [
    {
      "imgsrc": "images/pt_10.png",
      "text": "史上最好吃的烤土豆，英国最帅厨师教你做",
      "by": "良仓",
      "p1": "你或许不是美食达人，对于各种各样的食材配料也或许根本不了解，不过周末呆在家何不用最普通的食材尝试几道看着花哨实质简单，好吃又能哄人，真正拿的出手的菜？本期美食，主打土豆。不管你喜不喜欢吃土豆，这几个关于土豆的食谱和故事很可能会让你对土豆另眼相看。",
      "p2": "烤土豆是很受欢迎的边餐小食，土豆的烤法也有好多种，比如英国传统的Jacket Potato，烘烤过的土豆切开捣碎并塞入黄油、培根、鸡蛋、cheese等各种食材再次烘烤，口感松软而丰富；tapas里的那盘浸透在橄榄油里的迷迭香烤土豆，直接而典型的西班牙风味；意大利的烤土豆不像是tapas那种油浸的烤法，会另外加点大蒜和帕玛森，些微的奶香；而希腊的烤土豆就更加cheesy、creamy，奶味更浓一点。Jamie Oliver是英国美食达人，他的食谱总会在传统的基础上加入他机智的处理。他的迷迭香烤土豆更接近意大利风味，做法简单，用一个土豆压泥器魔法般地保留了英式土豆泥般的松软口感，适度奶香的金黄脆皮中一丝迷迭香的奇异带出了西班牙tapas的随意，保管可以完胜所有你吃过的烤土豆。",
      "p3": "Tapas中除了有迷迭香烤土豆，还有这款Tortilla de Patatas，英文一般叫Spanish Omelet，说白了便是土豆鸡蛋煎饼，一种传统的西班牙菜肴。不像法式Omelet那般坍塌，也不大像意大利看似同类的Frittata那般松软，它由鸡蛋混合着土豆，内容很实在，相对很是厚重，出现在tapas中时会切成小方块的形式。",
      "p4": "Tortilla de Patatas三种原料的简单融合，达成一道打包而来的西班牙风味。半焦的洋葱提供一份自然的甜度，切片土豆和鸡蛋形成不一样质地的松软口感，根据自己的喜好再添加些许的红椒，从色泽从口味都会是一个新的升级。自由度、可操控性很大的一款食物，冷热皆可食，做为早餐或者是Brunch都是挺不错的选择。",
      "p5": "当然，不管是热情的地中海周边国家还是Fish&Chips的大不列颠，传统与土豆相关的这几款家常食物都是油量热量有点太大的。考虑到新年的一月或许有人也在想着减重，而沙拉和smoothie当然更适合6月7月，这款Vegan版本的土豆浓汤，添加了西兰花和菜花，Fat-free、Dairy-free，纯素，刚好不过。这种素食界的冬季日常，非素食主义者尝试下也是极好的。做法简单，食材也寻常，觉得太素了可以最后加入一点椰浆，或者是淡奶油，而纯肉食者可以把它当成base，在尝试一口后往里扔烤过后切碎的培根。",
      "p6": "土豆其实是很有意思的食材，土豆每年的消耗量特别大，因为有快餐的主打单品薯条；土豆零脂肪，富含维B6和纤维素，所以有段时间流行过土豆减肥法；土豆的纤维素多半在皮里，土豆皮也传言有各种功效；2008年被定为土豆年；1995年土豆成为第一个被种植在外太空的蔬菜；1801年美国总统Thomas Jefferson在白宫第一次吃到了“French Fries”。关于土豆的故事有很多，个人觉得最有意思的要算关于French Fries的歧异啦。去哪里吃最地道的French Fries? 不在法国，不在产生这个词组的美国，也不在这款薯条的原产地比利时，而在荷兰阿姆斯特丹。",
      "p7": "",
      "p8": "",
      "p9": "",
      "p10": ""
    },
    {
      "imgsrc": "images/pt_03.png",
      "text": "中国人离不开的年味，这些年货既传统又不俗",
      "by": "良仓",
      "p1": "俗话说民以食为天，中国人的年总是离不开柴、米、油、盐。大年三十那桌热腾腾、香喷喷的年夜饭是在外游子回家的动力。农历新年即将来临，良仓精选了最能代表中国年味的年货，带上几件，回家过年！",
      "p2": "杭州古法手工年味 粮赞｜溢言年货礼盒",
      "p3": "杭州人的年味，总是离不开浓浓的酱货香味。主打餐食的粮赞古法年货礼盒是送给爱做饭的长辈、朋友的体贴年礼。厨房组合搭配有“老底子”采购年货必备的“酱货”：酱扁鱼、酱腊肠；还有桑木黑耳、碳烤笋衣、野生竹荪等各类传统菜肴中的提味干货；还有不含添加剂、物理压榨的菜籽油；古法手工酿制的米酒等一系列为家常菜增色的传统年货。",
      "p4": "俗话说“无鱼不成宴”，“年年有余”，代表一种美好的期盼与祝愿。春节时，来一盘粮赞酱鱼是再好不过的了。源自粮赞酱货基地，纯天然无公害，肉质肥美鲜嫩的黄山水库扁鱼，是制作酱鱼的首选，去鳞洗净，加入粮赞古法酿造酱油、白酒、白糖加重石腌制12小时，捞起太阳直晒三日，移至阴凉通风处，自然发酵晒干六日，抽真空包装存放。",
      "p5": "粮赞酱腊肠取自农家食粮猪后腿肉，去皮、去筋，切条，按古法配方，加入粮赞古法酿造酱油、白酒、白糖腌制。蒸食酱香浓郁，肉味香浓，为江南腊月的下酒、下饭必备菜品。",
      "p6": "粮赞古法养身米酒，祖传秘制酒曲、优质糯米、当地山泉水，完全传承古法酿造。柴火土灶蒸米，自然发酵，煮酒，窖藏三年，倒出来呈天然醉红色。此外，全家福系列更是在这个基础上添加了诸如秋梨膏、豆腐皮等养生角色，古法力士糖、芝麻糖等日常甜点。",
      "p7": "厨房组合A：木榨菜籽油、野生黄花菜、桑木黑耳、酱腊肠（农家猪）、碳烤笋衣 、野生竹荪 厨房组合B：窖藏米酒、桑木黑耳、酱腊肠（农家猪）、碳烤笋衣、酱扁鱼（水库鱼）整鱼",
      "p8": "在云南，没有火腿的年夜饭是不完整的，只需把香喷喷的火腿端上桌，鲜香的味道就弥漫开来，而名声大噪的云南诺邓火腿，它的珍贵懂得的人一眼便知。用富含钾的诺邓古村千年井盐腌制当地散养的黑毛猪，使得这些山猪的肉质更为细腻，精肉更为均匀，口感也更圆润香腻。",
      "p9": "应时&发生出品的火腿是时间酝酿的美味，而二年、三年的整腿愈发珍贵，三年发酵的火腿已经可以达到生吃的程度，新鲜切开的火腿鲜香不咸，那美妙至极的鲜香味儿吃过以后保证让你难以忘怀。诺邓火腿整腿是送礼的品质之选，一般可存放少则一年，多则三五年，且放的时间越长，其色、香、味更好。",
      "p10": "同样来自应时&发生的野生铁核桃油产自云南怒江大峡谷原生山林，每一滴都富含亚油酸，具有降低血脂、软化血管、降低血压、促进微循环的作用，具有防治动脉粥样硬化及心血管疾病的保健效果。"
    },
    {
      "imgsrc": "images/pt_01.png",
      "text": "5折福利 | 情人节限量美肤套装，大航海时期的40种美容古方",
      "by": "良仓",
      "p1": "▲ 著名西班牙探险家胡安·庞塞·德莱昂庞塞（Juan Ponce de León）事情可以追溯到大航海时期，上图中的这位西班牙探险家在从印第安人那里听说关于“不老泉”的故事后，便开始满世界寻找这口“不老泉”。",
      "p2": "结局当然是——你懂的。不过所幸虽然不老泉没找着，胡安却在整个探险过程中收集到100多种植物秘方，这些秘方随后成为了欧洲上流贵族的保养秘方。",
      "p3": "这款青春泉胶水眼霜是玛格丽特·古缇耶的明星产品，像胶水般锁住眼部时间。通过牛油果精粹塑造天然保护膜，海藻精华锁水，小分子胜肽提升紧致眼部轮廓“三层护肤”，易吸收，多效保湿、淡化细纹，特别是彻夜狂欢后的黑眼圈急需用到它！使用方式：每天早晚清洁皮肤后取适量本产品均匀涂抹于眼部四周（为增强效果，可以涂抹多一点，会很快吸收，不会起脂肪粒）。",
      "p4": "全新推出的胶原蛋白嫩肤修护精华球，一颗小小的线球含有5重功效：高效保湿；修复受损肌肤：痘痘肌肤，淡化痘印、修复红血丝，提高肌肤免疫力；消除淡化细纹色斑；补充胶蛋白，使皮肤紧致弹润。可以有效修护干燥受损肌肤，帮助肌肤抵御灰尘与辐射侵扰， 100%纯度，无防腐剂，一个就等于3个月美容液的护肤能量，是皮肤保养的“第五元素球”。 使用方式：早晚洁肤爽肤后，取一颗线球用爽肤水和纯露溶解，均匀涂于面部，轻轻按摩后涂抹乳液与面霜，建议一次使用一颗线球，一颗刚好是一次的用量，开封后立即使用也可避免细菌污染，根据需要可三天使用一次或每日一次。",
      "p5": "",
      "p6": "",
      "p7": "",
      "p8": "",
      "p9": "",
      "p10": ""
    },
    {
      "imgsrc": "images/pt_02.png",
      "text": "春节礼物清单，农历新年，只送最合适的",
      "by": "良仓",
      "p1": "农历新年即将来临，你是否在为送亲人好友什么礼物发愁？良仓为你精选了如下好礼，父母长辈、小孩爱宠、男神女神、领导朋友，礼物要送给对的人，也要送对的礼物。",
      "p2": "【送男神】男士护肤，简单3步Anymood 专业男士护肤三件套",
      "p3": "清洁、保湿、滋润3大功能，Anymood专业男士护肤三件套均能一口气满足。专为男士打造的专业护肤品，由Giorgio Armani、YSL等大牌的护肤工厂意大利Intercos生产，拥有与超一线护肤品牌相等的护肤品质，是专属男士的护肤秘诀。",
      "p4": "Anymood男士护肤三件套包含洗后皮肤不干的洗面奶、能为皮肤进行二次清洁的爽肤水，以及有效补水、细致毛孔、淡化印记、提亮肤色的润肤乳，一整套长期使用能有效改善皮肤状态，让皮肤重归健康。",
      "p5": "来自澳洲的极简主义AARK Collective MARBLE NERO手表",
      "p6": "来自澳洲的腕表品牌AARK Collective，以崇尚简约实用设计与独特的艺术美感颇受时下年轻人喜爱。该品牌的腕表表带均采用意大利小牛皮精制而成；内里采用不锈钢材质保护精密的日本石英机芯，防水、防压抗撞，还能显示日期。",
      "p7": "这款MARBLE NERO大理石纹表盘手表连时间刻度都没有，但仔细观察细节，亮黄色的指针可谓是点睛之笔，简单的一点设计上的改变就可以为整块表增添出一点俏皮的感觉。",
      "p8": "【送女神】惊艳路人的搭配神器YVMIN 粉红色少女睫毛耳环",
      "p9": "尤目YVMIN成立于2012年，首饰设计师张晓宇善于应用新奇材质和技术进行配饰创作，拥有敏锐的感知力和独特的视角，作品具有神秘的未来感气质。对超现实空间的幻想和未来世界的好奇心是品牌的灵感来源，尤目YVMIN studio更像是一个“身体装饰实验室”，探索一切与身体有关的美物。",
      "p10": "在 YVMIN的simulate系列中，睫毛是很重要的一个元素，故事的灵感来自一次翻制朋友眼睛模型的经历，她的眼睫毛很意外被粘在了模型石膏上面，视觉的突兀与反差给了设计师奇幻的感受。这款忽闪着的“粉色睫毛”，少女力十足的耳饰可以瞬间为任何基本款的造型搭配提升时尚感，戴上它出街，回头率绝对百分百。"
    },
    {
      "imgsrc": "images/pt_04.png",
      "text": "5折福利 | 英国最帅主厨Jamie Oliver离不开的厨房利器",
      "by": "良仓",
      "p1": "如果你不爱下厨，也许是没有找到诀窍，听听英国最帅的厨房明星Jamie Oliver怎么说：If you think you have no time to cook, then THINK AGAIN!",
      "p2": "他的自信可并不是随便说说，作为新一代厨房模范，Jamie Oliver以最初的电视节目《大城小厨》（The Naked Chef）闻名，不同于各种米其林主厨严谨的教学方式，他更希望通过有趣、简易的手法教你快速打造一顿好学、原汁原味的家常美味。凭借轻松幽默的台风，他迅速蹿红，成为全英甚至全球最受欢迎的主厨之一。",
      "p3": "除了好厨艺，Jamie Oliver的美食秘诀还来自他的厨房帮手，为此他专门成立了个人同名厨具品牌，希望通过兼具高品质与性价比的厨具，将自己的烹饪诀窍分享给更多的人，实现“通过食物增添生活幸福感”的愿望。",
      "p4": "良仓 × Jamie Oliver推出限时5折福利，拥有这些聪明的厨房用具，配合Jamie Oliver的有趣教程，Think again之后，相信你也会爱上厨房。",
      "p5": "精煮慢炖保证原汁原味JO 3L 新式陶瓷养生锅",
      "p6": "如今我们更习惯于用压力锅、电饭煲去炖煮食物，这的确令人省心不少。但Jamie Oliver却依然喜欢用陶锅精煮，这来自于陶锅天生的良好性能——加热均匀、传热快、散热慢。食材在锅里通过长达几小时的小火慢炖，还原最初的风味。“不要嫌它慢，久炖之后的效果会令你和你的家人惊艳。”",
      "p7": "这一款拥有大容量（3L，适合5-6人份）的JO陶锅，在传统陶瓷锅的基础上进行改良，可用于微波炉、烤箱内，也可直接放置燃气之上炙烤。",
      "p8": "特别贴心的配备了外翻式边缘的加高设计，有效防止汤汁沸腾外溢，且方便端起；而锅盖的凹槽设计，也更方便拿捏。锅底的特别加厚设计，能诱导自然通风引热，达到锅底循环均匀导热效应，使锅内所有食材受热均匀，为美味加分。",
      "p9": "熟悉Jamie Oliver的人一定已经发现了他的摆盘诀窍：木质餐板是他料理时出镜率最高的配件——食物不一定要盛放在常规餐具中，巧用餐板也能提升餐桌颜值。",
      "p10": "选用源自可持续发展森林经过FSC国际认证的相思木材，以天然油脂在木材表面形成轻薄油面漆，有效防污防腐，并隔离菌层。天然木材打磨而成的餐板手感细腻，温暖的原木纹理也是Jamie Oliver餐板最具有代表性的设计之一。"
    },
    {
      "imgsrc": "images/pt_05.png",
      "text": "像呵护眼周肌肤一样护唇，口碑最好的护唇膏都在这里",
      "by": "良仓",
      "p1": "相比面部其他部位的护理，我们往往最容易忽略唇部。其实对比眼周，双唇才是全身肌肤中最弱、最容易“衰老”的部位。因此，做好唇部护理，让双唇散发健康红润的光泽，能让你的气色更佳。",
      "p2": "想要拥有超模般完美诱人的自然双唇？破解健康光泽的唇部秘密其实比你想象的简单，去角质，修护、保湿以及养护，只要做足了这些基础护理，每个人都可以在冬天拥有健康光泽的动人双唇。",
      "p3": "护唇膏是一年四季唇部保养的必备品，选对一只护唇膏可以缓解干燥天气、紫外线、空气污染等外部侵袭对唇部娇嫩肌肤造成的损伤。此外，好的护唇膏还能去除老化角质层，在你的嘴唇上附上一层保护膜，锁住养分，使唇部达到滋润丰盈的效果。良仓为你推荐几款口碑最好的护唇膏让拥有充满光泽的健康唇部不再是难事",
      "p4": "澳洲纯植物有机护理Aesop玫瑰籽淡化唇纹护唇霜",
      "p5": "护肤界的素食主义者，来自澳洲的有机护肤品牌Aesop自1987年创立以来，只选用上等草本成分和抗氧化物等非植物原料，制造了一系列不添加人造色素、香精的顶级自然护肤、护发和身体护理产品。Aesop的产品就像健康饮食、合理运动、适量红酒和定期阅读一样，能让你过舒适健康的乐活生活。",
      "p6": "规格：6ml；产地：澳洲；保质期：密封3年，开封9个月；包装：无纸盒外包装，瓶口密封Aesop玫瑰籽护唇霜丰盈的乳霜质地，能柔润并修复双唇，使用后唇部滋润柔软，毫无干涩感，干燥脱皮或敏感肌均适用。高效保湿的玫瑰果油，有助于皮肤细胞修护再生；易于吸收的维他命E，构成可帮助抵御因紫外线及污染空气引发的自由基伤害。此外，玫瑰籽护唇霜也添加了安抚镇定的薰衣草精油，安抚修护敏感红肿的双唇，并且有淡淡薰衣草香。",
      "p7": "源自世界各地古老美容配方法国Fresh澄糖丰盈致润护唇膏",
      "p8": "作为法国LVMH集团旗下的高端护肤品牌，Fresh致力于将世界各地古老的美容配方、自然疗法与现代的尖端技术相结合，研发出一系列天然、高效的现代美容护理产品。",
      "p9": "Fresh品牌联合创始人Lev Glazman提出'要像呵护眼周肌肤般，呵护你的双唇'。Fresh澄糖丰盈致润护唇膏萃取黄糖精华，能去角质，即时抚平、润泽和修复唇部肌肤，同时减淡唇纹，增加唇部肌肤含水量，提升嘴唇立体感和水润度。",
      "p10": "可以吃的护唇膏Burt’s Bees蜂蜡葡萄柚护唇膏"
    },
    {
      "imgsrc": "images/pt_06.png",
      "text": "7.5折福利 | 高颜值精选好茶，当代待客之礼",
      "by": "良仓",
      "p1": "逢年过节走亲访友，热聊之前总要问上一句，“喝什么？”",
      "p2": "过年时的茶几就是一家的门面。除了那些被细心放置在储物盒中的坚果和糖，周全的父母也早早备上了几盒好茶，这些茶决定了今天喝什么，怎么喝、怎么聊。如果今年由你做主喝什么，茶的滋味当然最重要，高颜值的茶叶礼盒也能成为茶几上的亮点。",
      "p3": "良仓为你精选几款新潮美味好茶，好品质搭配好设计，是当代的待客之礼。",
      "p4": "ZeeTea让无聊的白开水变得有滋有味",
      "p5": "你为什么不喝茶？或许是因为太多产地信息让人无从选择，又或许是讲究的冲泡过程太过繁琐……暂且把这些考究的喝茶仪式放在一边，至少它能让无聊的白开水变得有滋有味。",
      "p6": "ZeeTea不讲产地，不讲茶农故事，只为你提供一杯有滋味的水——与传统中式茶不同的是，ZeeTea为当代生活提供了新选择，比如闻着有雪茄香、喝着温润无比的南非红茶与绿茶；又或是将不同水果调入茶中，让喝茶时也能拥有吃甜品的满足感。",
      "p7": "每一袋ZeeTea茶包都采用最好的食品级尼龙材质包装，拒绝那些廉价茶叶切碎制成的茶叶分，透过透明的tea temple，你能够看到一袋茶完整的组成：饱满的玫瑰花或桂花；大片的柠檬和生姜；大块白桃肉与厚方块黑糖……",
      "p8": "它不仅仅按品种分类，它还按场景分类，特别的心情或场景，就应该搭配特别味道的茶。每款茶都有3个形容短语，用最形象的形容精准表达你所需要的好味道，方便你的选择：",
      "p9": "财经作家吴晓波在2016年广发英雄帖，寻找新时代最奇葩的匠人——作为吴晓波频道最勤奋的作者，巴九灵显然已经找到了那个最奇葩的茶匠。",
      "p10": "90后制茶师陈超，来自杭州龙井产区的中心地带翁家山，从种植、采摘到炒制身为金牛座的他更专精，在他亲手制作的茶中，能够找到儿时喝到龙井茶味。巴九灵与陈超也特别推出的茶田礼盒中，其中包含两款优质龙井茶。雨前龙井谷雨前采摘，只取2.5-3cm长度嫩芽，茶汤香气醇厚，鲜浓耐泡，茶形扁平挺直，茶形匀整。"
    },
    {
      "imgsrc": "images/pt_07.png",
      "text": "这几种咖啡冷门喝法，只有极少数人试过",
      "by": "良仓",
      "p1": "成为一个合格的咖啡爱好者通常会经历这样的过程，最初是加法，黑咖啡的苦必须依赖奶与糖加以调和；之后又晋级为减法，只想耐着性子等一杯好咖啡，慢慢体会产地、烘焙差异所造就的丰富感受。当然还有更多正确的打开方式，无论你是不是咖啡控、段位高低，以下几种冷门的咖啡混搭玩法让你看到咖啡的百变与酷炫。",
      "p2": "Bulletproof Coffee冬天就要来一杯油光水滑的黄油咖啡",
      "p3": "看完《哈利·波特》，念念不忘的是他破釜酒吧里第一次尝到黄油啤酒的滋味，现在只想魔杖一挥，大口一吞，让油脂包裹着酒精充满整个胃。",
      "p4": "黄油drinks可不是魔法世界的专利，另一种有趣的喝法是将黄油加入咖啡——它被称为防弹咖啡（Bulletproof Coffee），尝起来像是“棒极了的奶油拿铁”，你能想象当油脂与咖啡反应后的顺滑感受，在冬天如何在胃中慢慢发酵。当然对于那些讨厌它的人而言，它更像是“鸡肉面条汤”。",
      "p5": "黄油咖啡最先由美国人Dave Asprey发起，灵感来源于他在西藏徒步时首次尝到的酥油茶，先来看看这位技术企业家+生物黑客的独家配方：",
      "p6": "除此之外，在家就能自制的简易版黄油咖啡，只需要把甘油三酸酯油换成天然提炼的椰子油即可，同样口感油顺。",
      "p7": "Asprey声称黄油咖啡完全可以替代餐食，因为对原材料的严格把关与他所主张的科学饮食法，靠喝黄油咖啡还能减肥……就这一点还存在着极大争议，黄油咖啡再好喝，也请不要贪杯；同时，也不要放弃对多元健康食物的本能热爱啊。",
      "p8": "在意大利的传统饮食步骤中，Espresso是一餐的结尾——吃完大餐后别忙着离席，喝一杯浓缩再走，既能帮助消化，又能注入能量。并不是人人都爱Espresso，或许可以将一餐就终止在甜点。Affogato在意大利语中意为“淹没”，“淹没”的吃法不算是咖啡新发明，它盛行于1990年代，近年又再次甜蜜回潮，对于广大不喜欢吃苦的人来说倒是个福音。",
      "p9": "Affogato的做法也非常简单，将单份浓缩咖啡浇在一球香草冰淇淋上即可。冰淇淋为苦口咖啡提供了牛奶的顺滑和甜美滋味，咖啡的热遇上冰淇淋的冷，Affogato让两个极端平衡得刚刚好。",
      "p10": "两个前提保证Affogato的好口感，一份品质足够好的浓缩咖啡，和一个提前冷冻过的杯子——它能够确保冰淇淋不会轻易融化，如此才能与热烈的浓缩咖啡在撞击中发生美妙反应。"
    },
    {
      "imgsrc": "images/pt_08.png",
      "text": "德国易北河上的一座冰山竟是音乐厅",
      "by": "良仓",
      "p1": "今天1月9日，德国汉堡的市民应该开始进入焦虑模式了，当然一同焦虑的还有汉堡市政府和瑞士建筑师组合Herzog & de Meuron，那对2008年北京奥运会“鸟巢”的建筑师。会焦虑是因为有期待，因为拖延了10年才完工的汉堡易北音乐厅后天（1月11日）就要正式开始迎接第一批观众，开始第一场交响乐演出了。“音乐让人感觉非常浪漫，至少让人感觉不安，如今两者是一回事”，奥斯卡·王尔德说得对。",
      "p2": "这个坐落在汉堡易北河边上的Elbphilharmonie（易北音乐厅）和地球上所有地标建筑一样，都如同希腊神话中在水边爱上自己倒影的水仙子，典型的Narcissism，尤其它还是临水的处境。汉堡同伦敦、利物浦、鹿特丹、安特卫普、纽约一样，都是大西洋重要的港口，中世纪以来就是商业中心。16世纪后期，汉堡是仅次于阿姆斯特丹的欧洲重要物资集散地。今天的汉堡港，不仅是德国最大港口，也是国际上最现代化的港口之一。但是，自由、民主、富足的汉堡，从未获得和它匹配的政治文化地位，它十分渴望。",
      "p3": "所以，当开发商Alexander Gérard想要改造一个在1875年的汉堡地标Kaiserspeicher原址上建成的用来存放可可、咖啡、烟草的仓库；当他的老同学Herzog & de Meuron提出可以在保守古老的仓库上方加建一座起伏灵动的冰山；当汉堡政府得知这将会是一座能彻底改变汉堡天际线的“免费地标”；当汉堡市民觉得他们终将拥有一座世界顶级的音乐厅，“WE WANT IT”，所有的人都有了满心的热情。",
      "p4": "开放商安心了，工程可以开始了；建筑师满意了，都不需要通过竞赛就能自我挑战了；汉堡政府开心了，野心终于可以起航了；汉堡市民也开心了，总算有得炫耀了。于是，一座比建筑师Bruno Taut曾经“在阿尔卑斯山顶上建一个水晶宫，再放一点点音乐”的幻想既逊色不了多少，又便宜不了多少的浪漫音乐厅倒影就真的在易北河水面上出现了。“一生的浪漫，从自恋开始”，王尔德又对了。",
      "p5": "2016年10月31日，易北音乐厅终于在开工十年后，用玻璃幕墙上亮起的六个字母，证明他们一开始的热情和浪漫并没有被建筑浪花状的形态打水漂，FERTIG完工！内部完全清空的仓库如今成了室内停车场，只留下了历史意味的外壳；新建“冰山”的玻璃折射着汉堡不断变化的天空、水面和市景，隐约可见的椭圆形明暗交界，曲面变化和平面纹理，如同合唱团张嘴歌唱。",
      "p6": "从建筑的最底端乘坐一道80米长、弧状、望不到尽头的扶梯，经过一个发光管式的隧道，2分半钟的空间体验，免费。到达新旧之间夹着的一层超大市民广场，这里可以享受汉堡市的全景——一边是教堂高耸的老城区，一边是欣欣向荣的易北港口。这是汉堡市民的新福利——一个全新的公共空间。",
      "p7": "而往上才是音乐厅所在的位置，然而不止音乐厅，这是一个竖向城市综合体。围绕在中央可容纳2100座位的交响乐音乐厅周边的，有两个小型550座的室内乐厅，一个5星级酒店，45套高档公寓，以及广场层的餐厅，健身中心等别的设施。酒店和公寓的收入可以填补一部分的财政支出，而德国五大交响乐团之一的北德广播交响乐团NDR的驻场，让音乐厅有了真正的灵魂。",
      "p8": "大音乐厅不是常见的“盒子”形，而是观众360度包围着舞台的“葡萄”厅。NDR的首席指挥克里斯托夫·冯·多纳伊再也不用抱怨在汉堡的“盒子”形莱斯音乐厅无法完整地表现马勒的《第八交响曲》，他们宁可不演了。这个邀请了日本声学泰斗丰田泰久（Yasuhisa Toyota）合作的音乐厅内，融入了Herzog & de Meuron曾经设计体育广场的基因，观众席由下至上层层排布，观众和舞台的距离均在30米以内，关注到了任何一个角度观众和表演者的互动。",
      "p9": "几乎是悬空于建筑中的音乐厅由两个互相之间脱离的壳体包裹，中间采用弹簧系统减震，用以屏蔽易北河上响彻汉堡的船只鸣笛声。音乐厅的墙面崎岖的石膏纤维板有洞穴一般的纹理，通过调节可以适应不同的音乐形式。管风琴穿插于观众席之间，和墙面融为一体，成为了建筑的一部分。而建筑师透露，票价最便宜的顶层座位其实有最好的声效。这里不仅举行大型交响音乐会，也会有小型现代音乐会和多样戏剧演出，票价最低只有6欧。综合性、专业性、公共属性、神秘性，“浪漫的精髓就在于它充满种种可能”，还是王尔德说的对。要么迷人，要么乏味纵然是浪漫种种，然而Elbphilharmonie跌宕起伏、过山车一般的诞生，让她的故事和她的未来都饱受争议。很长一段时间里，易北音乐厅和柏林新机场、德国国家歌剧院一样，是这个严谨精准国家的一个笑话——预算严重超支，竣工时间无限推迟。2006年提交建造申请的音乐厅，政府做为业主提出要建成一座城市空间、建筑体、美学、声学和建筑材料各个方面都无可匹敌的世界建筑奇观。",
      "p10": "从茧型悬挂结构来解决噪音，到21500平米、1100块各不相同造价昂贵的减缓风力双曲面玻璃，再到1000多个纯手工打造的玻璃灯罩，细腻音效的内墙面饰，80米长的弧形扶梯，37米高城市公共空间的曲面挡风玻璃......工艺技术的难度和精巧让造价和时间翻了好几倍，也引起了一波波的民愤。但是，好在面对各方面的压力下，城市并没有减少对品质的要求，没有草草收尾，即便是晚了也还是兑现了一开始世界顶级音乐厅的承诺。就像巴黎人最终接受埃菲尔铁塔，想必易北音乐厅也会有争议消解的一天。王尔德说 “人要么迷人，要么乏味”，建筑其实也一样。"
    },
    {
      "imgsrc": "images/pt_09.png",
      "text": "5折福利 | 有型也要有颜，冬季不可忽视的男士护肤",
      "by": "良仓",
      "p1": "进入寒冷冬季，脸部肌肤不断发出警告，干燥、紧绷、脱皮、敏感通通找上门。相比女生用各种面膜精华迅速补救，臭美的男生却常常忽略面部保养，只会在发型上下功夫。其实，皮肤与发型同样重要，有型又有颜的男生才能脱颖而出！",
      "p2": "男人天生“脸皮厚”，往往针对女性的护肤品都较为温和，无法针对男士肌肤问题逐一突破。Anymood为所有男士独家设计，“For Man For All Man”。它在男女肌肤差异间巧妙找到平衡，联合瑞士CRB肌肤研究中心研发（研制Sisley、Lancome等大牌的共享实验室），选用其专研的高倍渗透技术，并由意大利Intercos生产（出品Giorgio Armani、YSL等大牌的护肤工厂），推出几款具有超一线护肤品牌品质的针对性护肤品，是专属男士的护肤秘诀。",
      "p3": "其实，造成男生忽略护肤的坏习惯往往是因为市面上的护肤产品选择太多，让人无从下手，同时常规的护肤步骤又过于繁琐。良仓特别为你梳理了几个男士极简护肤招数，携手Anymood推出限时5折福利，让懒人也能轻松拥有健康皮肤。找对护肤品，找准护理节奏，好颜也能够一步到位。",
      "p4": "Step1 Cleaning不用心清洁再顶级的护肤品都救不了你",
      "p5": "想要拥有好皮肤，清洁是第一要素，若清洁的不到位，用再顶级的精华素都是徒劳。相较于女性肌肤，男性的皮肤油脂分泌更为旺盛，需要更有针对性的洁面产品。而常规的男士洁面膏通常选用皂基，尽管去污力很强，让人误以为脸部已经过彻底清洁，但皂基会破坏肌肤天然屏障，造成水油酸碱双失衡，往往得不偿失。",
      "p6": "Anymood专业男士透澈洁面膏是真正为男士研发的洗面产品，它以氨基酸表活的阴离子吸附代替皂基，不破坏肌肤水油平衡，保留肌肤原生屏障，并提升皮肤自愈能力，温和而有效，从此就能和油光say goodbye。除此之外，这款洁面膏还加入了大量抗坏血酸葡糖苷，长期使用能刺激胶原和成，保持肌肤弹力紧致，防止皮肤氧化变暗沉，让净透与弹力同时拥有。",
      "p7": "规格：100ml；成分：氨基酸表面活性剂、抗坏血酸葡糖苷，生育酚（维生素E）等；使用方法：取适量本品在手心沾水搓揉起泡，在以打圈的方式按摩清洗全脸，最后要用清水彻底清洁。",
      "p8": "Step2 Moisturizing水乳基础护理焕活肌肤的透彻能量",
      "p9": "做好清洁后，如何维持水油平衡、充满能量就要靠接下来的基础护肤了——爽肤水、润肤乳一个都不能少。男士肌肤本身就相对油腻，厚厚角质层的阻挡，再好的女性护肤品都无法有效渗入真皮层。",
      "p10": "而Anymood研制的专业男士透彻能量水，给予肌肤深层的二次清洁，让毛孔通透，并打开全面肌肤的补养通道。来自CRB专利的渗透技术，滋润不黏腻，让高渗透水份子与营养成分直达肌底。"
    }
  ]
}